{
    "contents": [
        {
            "title": "Περιγραφή του Έργου",
            "body": ["Η εκτροφή των γουνοφόρων ζώων μινκ στην περιοχή της Βορειοδυτικής Ελλάδας αποτελεί έναν ιδιαίτερα δυναμικό κλάδο της ζωικής παραγωγής που συνεισφέρει σημαντικά στην τοπική, αλλά και την εθνική οικονομία. Μέχρι σήμερα, η διασύνδεση της εκτροφής των μινκ με τα Ελληνικά πανεπιστήμια και ερευνητικά ιδρύματα υπήρξε περιορισμένου βαθμού και μάλλον περιστασιακή. O κύκλος εργασιών της Ελληνικής βιομηχανίας παραγωγής γουνοφόρων μινκ φτάνει περίπου τα 110 εκατομμύρια ευρώ ετησίως. Ωστόσο, οι τιμές πώλησης των Ελληνικών γουνοδερμάτων είναι κατώτερες από το διεθνή μέσο όρο. Η παρούσα ερευνητική πρόταση στοχεύει στην ενδυνάμωση αυτού του δεσμού και στη διερεύνηση καινοτόμων πρακτικών που θα ενισχύσουν τον κλάδο της βιομηχανίας της γούνας Συγκεκριμένα, στοχεύει στη βελτίωση της παραγωγικότητας των εκτροφών μινκ με ταυτόχρονη ενίσχυση της υγείας και της ευζωίας των ζώων και παράλληλη βελτίωση της ποιότητας της γούνας τους με τη συμπλήρωση της διατροφής των μινκ με Ιπποφαές. Η έρευνα που προτείνεται αναμένεται να ωφελήσει με οικονομικές συνέργειες κλίμακας δύο σημαντικούς παραγωγικούς κλάδους: την εκτροφή γουνοφόρων ζώων και την παραγωγή Ιπποφαούς. Η ενίσχυση της ανταγωνιστικότητας των προϊόντων και του ηγετικού ρόλου της Ελλάδας στην παγκόσμια αγορά στους τομείς αυτούς αναμένεται να συμβάλλει θετικά στην Εθνική οικονομία."]
        },
        {
            "title": "Σκοπός του Έργου",
            "body": ["Παρά το γεγονός η εκτροφή μινκ στην περιοχή της Δ. Μακεδονίας αποτελεί δυναμικό και προσοδοφόρο κλάδο της τοπικής και της εθνικής οικονομίας, η παραγωγή δεν καλύπτει πλήρως τις ανάγκες της εγχώριας γουνοποιίας ενώ η ποιότητα του τριχώματος των ζώων και οι τιμές πώλησης των ελληνικών γουνοδερμάτων είναι κατώτερες από το διεθνή μέσο όρο. Η παρούσα πρόταση αποτελεί μια ολιστική προσέγγιση για βελτίωση της συνολικής διαχείρισης των εκτροφών μινκ, της υγείας και της ευζωίας των εκτρεφόμενων ζώων και της ποιότητας του τριχώματός τους και των παραγόμενων γουνοδερμάτων. Πιο συγκεκριμένα, η παρούσα πρόταση στοχεύει:"],
            "list": [
                {
                    "body": "Στη βελτίωση της ποιότητας του παραγόμενου γουνοδέρματος με αναλυτικές καταγραφές του φαινοτύπου των ζώων και state of the art στατιστικές προσεγγίσεις ώστε να επιταχύνεται η επιλογή των πλέον κατάλληλων ζώων μέσα από εξειδικευμένα προγράμματα γενετικής βελτίωσης."
                },
                {
                    "body": "Στη βελτιστοποίηση των συνθηκών εκτροφής και διαχείρισης του ζωικού υλικού (mink) και την ανάδειξη των παραγόντων που σχετίζονται με την υγεία και την ευζωία των ζώων."
                },
                {
                    "body": "Στη δημιουργία και διατήρηση βάσης δεδομένων που θα περιλαμβάνει φαινοτυπικά στοιχεία, στοιχεία ευζωίας και διαχείρισης εκτροφής ώστε να γίνεται δυνατή η εκπόνηση προγραμμάτων γενετικής βελτίωσης και η άμεση παρακολούθηση των αποτελεσμάτων τους. Ανάπτυξη αλγορίθμου και κατάλληλου λογισμικού (εφαρμογής) που θα διευκολύνει την καταγραφή δεδομένων, την επιλογή ζώων και τη λήψη διαχειριστικών αποφάσεων."
                },
                {
                    "body": "Στην προαγωγή της υγείας και της ποιότητας της γούνας των μινκ μέσω της συμπλήρωσης της διατροφής τους με Ιπποφαές."
                }
            ]
        },
        {"title": "Αναμενόμενα αποτελέσματα",
        "body": ["Η Ελλάδα ανήκει στον μικρό αριθμό χωρών που διαθέτουν δυναμικές επιχειρηματικές δραστηριότητες στους τομείς της εκτροφής γουνοφόρων ζώων (περιοχή της Β.Δ. Μακεδονίας), αλλά και της παραγωγής Ιπποφαούς. Επομένως, η απόκτηση πλεονεκτήματος στο διεθνή ανταγωνισμό σε αυτούς, τους προνομιακούς για την Ελλάδα τομείς, θα δημιουργήσει πολύ σημαντικές ωφέλειες για την Εθνική Οικονομία. Η παρούσα πρόταση σχεδιάστηκε, έτσι ώστε να δημιουργήσει τη βάση για συνέργειες ανάμεσα στους δύο αυτούς σημαντικούς κλάδους της Ελληνικής Οικονομίας και πολυεπίπεδες ωφέλειες. Στον πρώτο άξονά της η παρούσα έρευνα προτείνει ένα ολοκληρωμένο σχέδιο για μια άρτια και μοντέρνα ζωοτεχνική διαχείριση για τη γενετική βελτίωση των εκτρεφόμενων μινκ. Το τελικό αποτέλεσμα θα βελτιώσει το τελικό προϊόν (γουνόδερμα), τα παραγωγικά και αναπαραγωγικά χαρακτηριστικά των ζώων, αλλά και την ευαισθησία τους απέναντι σε σημαντικές ασθένειες που προκαλούν μεγάλες οικονομικές απώλειες στις εκτροφές. Στο δεύτερο άξονά της η έρευνα εκμεταλλεύεται την παλαιότερη και την καινούργια γνώση για το ρόλο του Ιπποφαούς στην προαγωγή της υγείας των θηλαστικών. Απτός στόχος είναι η βελτίωση των ποιοτικών χαρακτηριστικών της γούνας που είναι το τελικό προϊόν της εκτροφής μινκ και η επίτευξη καλύτερης τιμής πώλησής της στα δημοπρατήρια.", "Επειδή η στιλπνότητα του δέρματος και του τριχώματος είναι βασικοί δείκτες της υγείας των θηλαστικών, ο οικονομικός-επιχειρηματικός στόχος της βελτίωσης της τιμής του προϊόντος (γούνα) ταυτίζεται με το στόχο της βελτίωσης της ευζωίας των εκτρεφόμενων ζώων. Στα πλαίσια αυτά, η προτεινόμενη έρευνα έχει στόχο να αποτελέσει υπόδειγμα για την πλέον σύγχρονη προσέγγιση της εκτροφής των παραγωγικών ζώων στην οποία ο στόχος της βελτίωσης των παραγωγικών χαρακτηριστικών όχι μόνο σέβεται, αλλά και προάγει την ευζωία τους", "Η δημιουργία λογισμικού βάσης δεδομένων για την καταγραφή των παραγωγικών χαρακτηριστικών των μινκ με στόχο τη γενετική τους βελτίωση αποτελεί μια σύγχρονη πρόταση για τη ζωοτεχνική διαχείριση της εκτροφής των γουνοφόρων. Παράλληλα, το ίδιο το λογισμικό θα αποτελέσει παραδοτέο προϊόν υψηλής τεχνολογίας με οικονομική αξία. Δυνητικοί αγοραστές του λογισμικού αποτελούν οι επιχειρήσεις εκτροφής γουνοφόρων ανά τον κόσμο", "Σε επίπεδο βιολογικής-ιατρικής έρευνας τα αναμενόμενα αποτελέσματα θα αποτελέσουν ουσιαστικά μια κτηνιατρική κλινική δοκιμή για την εφαρμογή αποτελεσμάτων βασικής έρευνας. Έτσι, θα δοκιμαστεί σε επίπεδο εκτροφής και κτηνιατρικής κλινικής πράξης η παρουσία του φυσιολογικού άξονα επιδράσεων: γαστρεντερικό- ανοσοποιητικό σύστημα- ενδοκρινικό σύστημα- δέρμα. Τα αποτελέσματα θα εισαγάγουν ευρήματα βασικής έρευνας στην κτηνιατρική πράξη και την εκτροφή των γουνοφόρων ζώων.", "Τέλος, τα αναμενόμενα αποτελέσματα θα εμπλουτίσουν την έρευνα των επιδράσεων του Ιπποφαούς στην υγεία των θηλαστικών. Έτσι, ενδεχομένως να συνεισφέρουν στην επέκταση της αγοράς στην οποία απευθύνεται το διατροφικό αυτό συμπλήρωμα (άνθρωπος-καταναλωτής) και στα παραγωγικά ζώα. Ιδιαίτερο ενδιαφέρον θα έχει η επίδραση της κατανάλωσης του Ιπποφαούς στο ανοσοποιητικό σύστημα και τη χλωρίδα του εντέρου των μινκ. Η ενίσχυση του ανοσοποιητικού και η πιθανή μείωση των κρουσμάτων βακτηριδιακής αιτιολογίας νοσημάτων θα συμβάλλει και στη μείωση της χορήγησης αντιβιοτικών στις εκτροφές των μινκ. Η μείωση των αντιβιοτικών αποτελεί μια σύγχρονη αναγκαιότητα της ζωικής παραγωγής με σημαντικές προεκτάσεις στην διατήρηση της βιο-ποικιλότητας των οικοσυστημάτων και της υγείας του ανθρώπου."]}
    ]
}