{
    "contents": [
        {
            "title": "Project description",
            "body": ["The rearing of mink fur-bearing animals in the region of Northwestern Greece is a particularly dynamic sector of animal production that contributes significantly to the local and national economy. Until now, the link between mink farming and Greek universities and research institutions has been limited and rather occasional. The turnover of the Greek mink fur production industry is approximately 110 million euro per year. However, the selling prices of Greek fur skins are below the international average. The present research proposal aims to strengthen this link and to explore innovative practices that will enhance the fur industry sector.Specifically, it aims to improve the productivity of mink farms while enhancing the health and welfare of the animals and improving the quality of their fur by supplementing the mink diet with Hippophaeus. The proposed research is expected to benefit with economic synergies of scale two important production sectors: fur farming and hippophae production. Enhancing the competitiveness of the products and the leading role of Greece in the global market in these sectors is expected to contribute positively to the national economy."]
        },
        {
            "title": "Project Aim",
            "body": ["Despite the fact that mink farming in the region of Western Macedonia is a dynamic and profitable sector of the local and national economy, production does not fully cover the needs of the domestic fur industry, while the quality of the animals' coat and the selling prices of Greek fur skins are below the international average. The present proposal is a holistic approach to improve the overall management of mink farms, the health and welfare of the farmed animals and the quality of their coat and of the fur skins produced. More specifically, this proposal aims to:"],
            "list": [
                {
                    "body": "To improve the quality of the produced fur with detailed records of the phenotype of the animals and state of the art statistical approaches to accelerate the selection of the most suitable animals through specialized genetic improvement programs."
                },
                {
                    "body": "Optimising the conditions of husbandry and management of animal material (mink) and highlighting factors related to animal health and welfare."
                },
                {
                    "body": "The creation and maintenance of a database that will include phenotypic, welfare and husbandry management data to enable the development of genetic improvement programmes and the immediate monitoring of their results. Development of an algorithm and appropriate software (application) to facilitate data recording, animal selection and management decisions."
                },
                {
                    "body": "To promote the health and quality of mink fur by supplementing their diet with Hippophae."
                }
            ]
        },
        {"title": "Expected results",
        "body": ["Greece belongs to the small number of countries that have dynamic business activities in the sectors of fur farming (the region of North-Western Macedonia), but also in the production of hippophaeus. Therefore, gaining an advantage in international competition in these sectors, which are privileged for Greece, will create very important benefits for the national economy. The present proposal has been designed to create the basis for synergies between these two important sectors of the Greek economy and multi-level benefits. In its first strand, this research proposes an integrated plan for a sound and modern zootechnical management for the genetic improvement of farmed mink. The end result will improve the final product (fur), the productive and reproductive traits of the animals, and their susceptibility to major diseases that cause large economic losses to the farms. In the second strand, the research will exploit both old and new knowledge on the role of hippophae in promoting mammalian health. The simple objective is to improve the quality characteristics of the fur, which is the end product of mink farming, and to achieve a better selling price at auction", "Because the glossiness of the skin and coat are key indicators of mammalian health, the economic-business objective of improving the price of the product (fur) is identical to the objective of improving the welfare of farmed animals. In this context, the proposed research aims to provide a model for the most modern approach to the rearing of productive animals in which the objective of improving productive traits not only respects but also promotes their welfare", "The creation of a database software for recording the productive traits of mink with the aim of genetic improvement is a modern proposal for the zootechnical management of fur-bearing livestock. At the same time, the software itself will be a high-tech deliverable with economic value. Potential buyers of the software are fur farming companies around the world', 'In terms of biological-medical research, the expected results will essentially be a veterinary clinical trial for the application of basic research results. Thus, the presence of the physiological axis of effects: gastrointestinal - immune system - endocrine system - skin will be tested at the level of breeding and veterinary clinical practice. The results will introduce basic research findings into veterinary practice and fur animal husbandry.", "Finally, the expected results will enrich the research on the effects of Hippophae on mammalian health. Thus, they may contribute to the extension of the market to which this nutritional supplement is addressed (human consumer) to productive animals. Of particular interest will be the effect of the consumption of hippophae on the immune system and gut flora of mink. The strengthening of the immune system and the possible reduction in the incidence of bacterial diseases will also help to reduce the use of antibiotics in mink farms. The reduction of antibiotics is a modern necessity in livestock production with important implications for the conservation of biodiversity in ecosystems and human health."]}
    ]
}
